[
    {
        "code" : "GALR210214",
        "name" : "Gale Reef",
        "length" : "4 nights / 5 days",
        "start": "2021-02-14T08:00:00Z",
        "resort" : "Emerald Bay, 3 stars",
        "perPerson" : "799.00",
        "image" : "reef1.jpg",
        "description" : "<p>But the propaganda lorem. The carrots real estate alcohol. Mauris just very soft or weekend clinical pregnant. Manufacturing carrots innovative hardware. No easy. Clinical at the price of cats.</p>  <p>But the laughter of consequat libero ut turpis venenatis so that some always. Even the valley, my smile or price members. Even now lorem ullamcorper vitae.</p>"
    }, 
    {
        "code" : "DAWR210315",
        "name" : "Dawson's Reef",
        "length" : "4 nights / 5 days",
        "start": "2021-03-15T08:00:00Z",
        "resort" : "Blue Lagoon, 4 stars",
        "perPerson" : "1199.00",
        "image" : "reef2.jpg",
        "description" : "<p>Integer a great lion, and set up the soccer of life, innovative but hatred. Pellentesque a fear, nor a great real estate a career. But now, my element carrots bananas one, sad players. Curabitur odio lacus, blandit ut hendrerit</p> <p>Vulputate, Vulputate but it. Soccer bananas pull fears football enhanced. In lorem dui, the element carrots and the valley, developers or sapien.</p>"
    }, 
    {
        "code" : "CLAR210621",
        "name" : "Claire's Reef",
        "length" : "4 nights / 5 days",
        "start": "2021-06-21T08:00:00Z",
        "resort" : "Coral Sands, 5 stars",
        "perPerson" : "1999.00",
        "image" : "reef3.jpg",
        "description" : "<p>But until the trigger laughter. No easy. Till a clinical region, and the author of hatred. Fusce ac orci nibh, who is always bow. To morrow is clinical, nor, Performance and currencies and, with arrows employee lorem. Mid-socin sapien hate element at no time.</p>  <p>Vulputate need free. In this street was staying. Integer chili therapy, need football enhanced football, running the temperature. Each one is not now, and my basketball targeted.</p>"
    }
]
